<!DOCTYPE html>
<html>
	<head>
		<title>EQUIDAD Y G&Eacute;NERO</title>
		<link rel="stylesheet" type="text/css" href="sistemas.css">
		<link rel="preconnect" href="https://fonts.gstatic.com">
		<link href="https://fonts.googleapis.com/css2?family=Pacifico&display=swap" rel="stylesheet">
		<link href="https://fonts.googleapis.com/css2?family=Shadows+Into+Light&display=swap" rel="stylesheet">
		<link href="https://fonts.googleapis.com/css2?family=Caveat:wght@600&family=Shadows+Into+Light&display=swap" rel="stylesheet">
		<link href="https://fonts.googleapis.com/css2?family=Roboto&display=swap" rel="stylesheet">	
	</head>
	<body>
		<h1>LAS MUJERES Y EL TRABAJO EN M&Eacute;XICO</h1> <!--Titulo-->
		<hr>
		<h2>LA EQUIDAD</h2>
		<img class="gif1" src="https://m.gifmania.com/Gif-Animados-Personas/Imagenes-Signos-Genero/Simbolo-Igualdad-Hombre-Mujer-84418.gif">
		<p>La equidad es la cualidad que caracteriza al hecho de dar a cada individuo lo que se merece. En este sentido, se muestra como un sin&oacute;nimo, con matices, de igualdad. <br> 
		La equidad es la acci&oacute;n de dar a cada individuo, por diferente que sea, lo que este se merece o se haya ganado. La palabra proviene del lat&iacute;n y suele hacer referencia, en su traducci&oacute;n, a igualdad. Sin embargo, ambos conceptos no representan lo mismo. De hecho, incluso podr&iacute;an considerarse en contraposici&oacute;n el uno del otro. En este sentido, la equidad trata de promover una justicia social, donde cada uno reciba aquello que se ha ganado.</p>
		<h2>LA INCLUSI&Oacute;N</h2>
		<p>Muchas veces utilizamos el concepto de inclusi&oacute;n como una mera “suma” o “adici&oacute;n” de alguien o algo, cuando en realidad es una idea que abarca aspectos sociales bastante más profundos. <br>
		El principal pilar de la inclusión es el reconocimiento de que todas las personas tienen habilidades y potencialidades propias, distintas a las de los dem&aacute;s, por lo que las distintas necesidades exigen respuestas diversas o diferentes. La inclusi&oacute;n busca que se fomente y garantice que toda persona sea “parte de” y que no permanezca “separado de”. Inclusi&oacute;n, por lo tanto, significa que los sistemas establecidos proveer&aacute;n acceso y participaci&oacute;n reciproca; y que el individuo con discapacidad y su familia tengan la posibilidad de participar en igualdad de condiciones.</p>
		<img class="png1" src="inclusion.png">
		<iframe width="560" height="315" src="https://www.youtube.com/embed/hXXiZGNgn-Y" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
		<video src="EQUIDAD E IGUALDAD.MP4" controls=""></video>
		<ol>
			<li>Leche Alpura Entera</li>
			<li>Leche Alpura Deslactosada</li>
			<li>Leche LALA Entera</li>
			<li>Harina de fecula de maiz</li>
			<li>Harina de trigo</li>
		</ol>
		<ul>
			<li>Leche Alpura Entera</li>
			<li>Leche Alpura Deslactosada</li>
			<li>Leche LALA Entera</li>
			<li>Harina de fecula de maiz</li>
			<li>Harina de trigo</li>
		</ul>
		<dl>
			<dt>LECHE ALPURA ENTERA</dt>
			<dd>Leche entera de vaca con vitaminas y perteneciente a la familia Alpura.</dd>
			<dt>LECHE ALPURA DESLACTOSADA</dt>
			<dd>Leche de vaca deslactosada que puede ayudar a la gente que es intolerante a la lactosa</dd>
			<dt>FECULA DE MAIZ</dt>
			<dd>Harina molida...</dd>
		</dl>
		<h2>¿ QU&Eacute; ES EL G&Eacute;NERO ?</h2>
		<p class="p3">G&eacute;nero es una palabra que se refiere al tipo, clase, estirpe o linaje al que pertenecen un conjunto de cosas o seres que tienen la misma naturaleza, es decir, que comparten elementos como g&eacute;nesis, forma y/o características.
		La palabra proviene del lat&iacute;n genus y -eris, con id&eacute;ntico sentido. Su uso es bastante amplio. Lo dicho implica que se puede hablar de g&eacute;nero en relación a diferentes materias, como la biolog&iacute;a, las artes, la literatura, las ciencias sociales, etc.</p>
	</body>
</html>